[Main]
DisplayName=Slovenščina

[Uninstaller_frmIObitUninstall]
rdibFeedback.Caption=Povratne informacije

[Uninstaller_fraBrowserCleaner]
lbl_NoItems.caption=V brskalniku ni orodnih vrstic in vtičnikov
rdlvAllBrowse.Columns[0].Caption=Ime
rdlvAllBrowse.Columns[1].Caption=Ocena uporabnikov
rdlvAllBrowse.Columns[2].Caption=Operacija
rdlvCustomBrowse.Columns[0].Caption=Ime
rdlvCustomBrowse.Columns[1].Caption=Operacija
mniRemove.Caption=Odstrani
mniRate.Caption=Ocenite
mniIgone.Caption=Prezri
mniRefush.Caption=Osveži
mniOpenFloder.Caption=Odpri lokacijo datotek
mniOpeninRegedit.Caption=Odpri z modulom Regedit
mniSelectedAll.Caption=Izberi vse
mniInvertSelection.Caption=Obrni izbor
mniSearchOnline.Caption=Išči na medmrežju

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=Ponastavi brskalnik
lblConfire.Caption=Ste prepričani v obnovitev privzetih nastavitev?
lblHomepageTitle.Caption=Trenutna domača stran:
lblSearchTitle.Caption=Trenutni privzeti iskalnik:
btnImg_OK.Caption=V redu
btnImg_Cancel.Caption=Prekliči

[Uninstaller_frm_FeedBack]
lbl_Title.caption=Povratne informacije
lbl_DescTitle.caption=Opis:
lbl_EmailTitle.caption=E-naslov:
lbl_ScreenShot.caption=Posnetek zaslona
lbl_TypeTitle.caption=Vrsta vprašanja:
btnImg_FeedBackSend.caption=Pošlji
btnImg_FeedBackCancel.caption=Prekini
lbl_ContactMsg.caption=Ali pa neposredno stopite v stik preko

[Uninstaller_From_PluginNotice]
lbl_Title.caption=IObit Deinštalator
btnImg_Remove.caption=Odstrani
lbl_NoTkanks.caption=Ne prikazuj več

[Uninstaller_frmSetting]
lbl_Caption.caption=Nastavitve
lbl_UserInterfaceTitle.caption=Uporabniški vmesnik
lbl_SkinTitle.caption=Preobleka:
lbl_LanguageTitle.caption=Trenutni jezik:
lbl_FontSize.caption=Velikost črk:
lbl_Classic.caption=Klasična
lbl_White.caption=Bela
lbl_UpdateTitle.caption=Posodobitvena metoda
lbl_UpdateRemind.caption=Opomni me, ko so posodobitve na voljo
lbl_UpdateChooseDes.caption=Postopek posodobitve:
lbl_UpdateAuto.caption=Samodejna posodobitev
lbl_GeneralCaption.caption=Splošno
lbl_AutoDelete.caption=Samodejno odstrani preostale datoteke, najdene z globinskim pregledom
lbl_AutoDeleteAfterOtherUninstall.caption=Samodejno brisanje ostankov programa odstranjenih z drugimi deinštalatorji
lbl_RemoveToRecycleBin.caption=Brisanje datotek v koš
lbl_ShowExplorerButton.caption=Dodaj gumb drobilnika v Explorer
lbl_Notification.caption=Obvestilo
lbl_AutoShowTipForm.caption=Obvesti me, ob odkritju operacije odstranjevanja drugega programa za deinštalacijo
lbl_BrowserPlugTip.caption=Obvesti, ob namestitvi zlonamernih vtičnikov
btnImg_OK.caption=V redu
btnImg_Cancel.caption=Prekini

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Ime
ListView_AppList.Columns[1].caption=Velikost
ListView_AppList.Columns[2].caption=Nameščeno
ListView_AppList.Columns[3].caption=Operacija
lbl_Notice.caption=Za prikaz vaših Windows aplikacij se prepričajte, da ima vaš trenutni račun skrbniške pravice.
mniUninstall.caption=Deinštaliraj
mniRefush.caption=Osveži
mniView.caption=Poglej
mniDetails.caption=Podrobnosti
mniIcons.caption=Ikone
mniOpenFile.caption=Odpri lokacijo datoteke
mniOpenReg.caption=Odpri v modulu Regedit
mniOpenWinstore.caption=Odpri v Winstore
mniSearchOnline.caption=Išči na spletu

[Uninstaller_Frame_Update]
ListView_Update.Columns[0].caption=Ime
ListView_Update.Columns[1].caption=Nameščeno
ListView_Update.Columns[2].caption=Operacija
lbl_NoItems.caption=Ne najdem posodobitev za Windows.
mniUninstall.caption=Deinštaliraj
mniRefush.caption=Osveži
mniViewby.caption=Pogled
mniDetails.caption=Podrobnosti
mniIcons.caption=Ikone

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Prisilna deinštalacija
lbl_FUInfo.caption=Prisilna deinštalacija vam pomaga, da odstranite program, ki ga ni možno rutinsko deinštalirati in temeljito očisti ostanke. Prav tako lahko pomaga, da enostavno odstranite datoteko in njeno ciljno mapo.
btnImg_Open.caption=Prebrskaj ...
lbl_DropInfo.caption=Kliknite "Prebrskaj" in izberite datoteko ali program, ki ga želite odstraniti. Prav tako lahko program  povlečete in  spustite v okence.
btnImg_Uninstall.caption=Deinštaliraj
btnImg_Cancel.caption=Prekliči
PopMenu_Uninstall.caption=Deinštaliraj
PopMenu_OpenFolder.caption=Odpri Mesto Datoteke
PopMenu_ViewEntry.caption=Odpri v urejevalniku registra
PopMenu_SearchOnline.caption=Išči po spletu
ListView_FindReslut.Columns[0].caption=Ime
ListView_FindReslut.Columns[1].caption=Velikost
ListView_FindReslut.Columns[2].caption=Nameščeno

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=Odpri z modulom Regedit
mniMenu_Path.caption=Odpri mesto datoteke
btnImg_AllMainCancel.caption=Prekini
btnImg_Advanced.caption=Napredno
btnImg_Uninstall.caption=Deinštaliraj
lbl_AutoDelete.caption=Samodejno odstrani preostale datoteke
lbl_IsCreateRestore.caption=Pred odstranitvijo, kreirajte obnovitveno točko
lbl_IsUninstallHint.caption=Želite odstraniti izbrani program?
btnImg_Delete.caption=Briši
btnImg_ReslutCancel.caption=Prekini
lbl_SeletedAll.caption=Izberi vse
lbl_ShredFile.caption=Zdrobi datoteke
lbl_AllRestart.caption=Da v celoti odstranite naslednji program, ponovno zaženite računalnik. Zaženem zdaj
lbl_NoPowerScan.caption=Deinštalacija končana
lbl_SomeNeedStart.caption=Da v celoti odstranite naslednji program, ponovno zaženite računalnik. Zaženem zdaj?
btnImg_RecommendClose.caption=Zapri
btnImg_Restart.caption=V redus
lbl_MoneyBackInfo.caption=Z odstranitvijo neželenih programov in vtičnikov, boste uživali  v bolj varnem in hitrejšem računalniku. V 60-dnevnem garancijskem roku povrnemo kupnino brez pojasnil.
lbl_MoneyBackTitle.caption=Zajamčena temeljita odstranitev in bolj čist računalnik
lbl_UninstallCompleted.caption=Deinštalacija je končana!
lbl_PluginTitle.caption=Toda za zagotovitev varnega deskanje, je treba razrešiti naslednje probleme:
lbl_UpgradeDes.caption=Za odpravo problemov, nadgradite na IObit Uninstaller PRO zdaj.
lbl_AutoUpdateDes.caption=Samodejno in hitro čiščenje preostalih datotek
lbl_CleanDes.caption=Preprosto odkrivanje in odstranitev vključkov (bundleware)
lbl_MoreDBDes.caption=Odstrani trdovratnejše programe z razširjeno bazo podatkov
lbl_ProTitle.caption=Z izdajo PRO lahko:
lbl_RemovePlugin.caption=Odstranite zlonamerne vtičnike, da zaščitite spletni brskalnik
lbl_SupportDes.caption=Imate pomembne programe vedno posodobljene

[Uninstaller_frm_CheckRelatedForm]
btnImg_OK.caption=Deinštaliraj
btnImg_Cancel.caption=Prekini

[uninstaller_frmSystemRestore]
lbl_Caption.Caption=Sistemska obnovitev
rdlblDesc.Caption=Obnovite računalnik na stanje, kot je bilo, preden izbranim dogodkom. Najnovejši vpis se ne da varno izbrisati iz sistema.
ListView_Restore.Columns[0].Caption=Datum in ura
ListView_Restore.Columns[1].Caption=Opis
btn_CreateRestorePoint.Caption=Kreiraj obnovitveno točko
RdImageButton_Restore.Caption=Obnovi
RdImageButton_Delete.Caption=Briši
lblNull.Caption=Obnovitvene točke sistema niso kreirane.

[Uninstaller_Form_CleanTool]
RdLabelCaption.caption=Čiščenje ostankov datotek
lbl_Frame_Detail.caption=Modul ''Čiščenje ostankov datotek'' vam bo pomagal najti in očistite datoteke, ki jih standardna odstranitev in predpomnilnik Windows popravkov pustita za seboj. Prihrani prostor in s izboljša delovanje sistema.
lbl_Shortcut_Title.caption=Neveljavne bližnjice
lbl_Shortcut_Detail.caption=Pregleda in odstrani neveljavne bližnjice v zagonskem meniju  namizja in ostalih lokacijah vašega sistema, za izboljšanje učinkovitosti sistema in boljšo uporabniško izkušnjo.
lbl_WindowsPatch_Title.caption=Predpomnilnik Windows popravkov
lbl_WindowsPatch_Detail.caption=Očisti predpomnilnik, kreiran med nameščanjem popravkov,  in sprosti več prostora na disku za nemoteno delovanje sistema.
lbl_Download_Title.caption=Mapa prenosov
lbl_Download_Detail.caption=Pregleda datoteke v privzeti mapi prenosov  brskalnikov in prenosnih orodij. Pred brisanjem se prepričajte, da so prenosi neuporabni.
Menu_Clean_OpenFileLocation.caption=Odpri lokacijo datotek
Menu_Clean_SelectAll.caption=Izberi vse
Menu_Clean_InvertSelection.caption=Obrni izbor
ListView_Clean.Columns[0].Caption=Pot datotek
RdLabelBack.Caption=Nazaj
ck_SelectALL.Caption=Izberi vse

[uninstaller_FormHistoryCombox]
RdImgBtnNoThanks.caption=Ne, hvala
RdImgBtnUninstall.caption=Deinštalitaj
RdListView_History.Columns[0].Caption=Ime programa
RdListView_History.Columns[1].Caption=Stanje

[uninstaller_Form_UninstallLog]
RdImageButton_Closetwo.caption=Zapri

[Uninstaller_Form_FileShardder]
RdLabelCaption.caption=Drobilnik datotek
lbl_Listview_Title.caption=Izberite datoteko ali mapo, ki jo želite izbrisati:
lblLoading.caption=Nalaganje ...
lbl_AddFile.caption=Dodajte datoteko ...
lbl_AddFolder.caption=Dodajte mapo ...
RdImageButton_Shredder.caption=Zdrobi
RdImageButton_Cancel.caption=Prekliči
ListView_FileList.Columns[0].Caption=Pot datoteke
Menu_Shredder_Shredder.caption=Drobilnik
Menu_Shredder_AddFile.caption=Dodajte datoteko
Menu_Shredder_AddFolder.caption=Dodajte mapo
Menu_Shredder_Romove.caption=Odstrani
Menu_Shredder_Clean.caption=Počisti
lbl_Shredder_Tip.caption=Drobim datoteke. To lahko traja nekaj časa, prosimo počakajte ...

[uninstall_Mitor_M]
ProStillLeavesone_M=%d program še vedno pušča:
Lbl_metro_Atten.caption=Pozor
lbl_show.caption="%s" še vedno vsebuje ostanek datotek, kar lahko vplivajo na delovanje PC.
Donotagain_M=Tega ne prikazuj več.
Hide_M=Skrij
showDetails_M=Podrobnosti
Cleanmanually_M=Počisti ročno
Close_M=Zapri
AutoClean_M=Samodejno čiščenje
Cleaning_M=Čistim
Cleannow_M=Očisti zdaj
StillLeavas_M="%s" še vedno ostaja:
RegistryEntries_M=vnosi v register
MBFiles_M=MB datotek
LeftBy_M=left by "%s" so bili izbrisani
Cleanfuture_M=V bodoče čisti samodejno
Registry_M=Register
File_M=Datoteka
Files_M=datoteke
Items_M=elementi
Item_M=element
rdlblCleanupCompleted.caption=Čiščenje zaključeno
rdlblIncomplete.caption=Nepopolna deinštalacija
Setting_M=Nastavitve
Uselessfiles_M=neuporabne datoteke
Uselessregistryentries_M=neuporabni vnosi v register
UselessregistryentriesOne_M=neuporabni vnosi v register
Removingnow_M=Odstrani zdaj ...
rdlblRemoving.caption=Odstrani zdaj ...
TrayHintstill=Še vedno se lahko popravi %d ostankov.
CCtrayHint_M=Še vedno se lahko popravi %d+ ostanki.
LeftoversRemoved_M=Odstranjeni ostanki:
ProStillLeaves_M=%d programov je še vedno pustilo:

[UninstallHistory_M]
rdlbl_NoTkanks.caption=Ne, hvala
RdImageButtonImageButton_Uninstall.caption=Deinštaliraj

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Opozorilo
Lbl_Warnning_Detail.caption=Računalniški program je zaščiten z zakonom o avtorskih pravicah in mednarodnimi pogodbami.
lbl_copyright.caption=Copyright © 2005-2018 IObit. Vse pravice pridržane.
lbl_Thanks_Title.caption=Zahvala ljudem za njihov velik prispevek:
rdhtmlEula.caption=<a>EULA</a> | <a> politiko zasebnosti </a>

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=Velikost
ListView_SoftwareList.Columns[2].Caption=Nameščeno
ListView_SoftwareList.Columns[3].Caption=Operacija
Menu_Program_Uninstall.caption=Deinštaliraj
Menu_Program_Repair.caption=Popravi
Menu_Program_Refresh.caption=Osveži
Menu_Program_ViewBy.caption=Poglej z
Menu_Program_icons.caption=Ikone
Menu_Program_Details.caption=Podrobnosti
Menu_Program_OpenFileLocation.caption=Odpri lokacijo datoteke
Menu_Program_OpeninRegedit.caption=Odpri z modulom Regedit
Menu_Program_SearchOnline.caption=Išči na spletu

[uninstaller_Form_Activate]
Label_Get.caption=Pridobite si licenco
Label_Retrv.caption=Obnova kode
Label_Eg.caption=E.g.: AAAAA-BBBBB-CCCCC-DDDDD
lblTitleOne.caption=Odstranjevanje trdovratnih programov
lblContentOne.caption=Znebite se zlonamernih in tveganih razširitev ter vtičnikov, za zavarovanje spletnih brskalnikov
lblTitleTwo.caption=Popolnoma deinštalira vrivke (Bundleware)
lblContentTwo.caption=Nadzorujte namestitev programa za preprosto odkrivanje in odstranitev vrivkov(Bundleware) in paketnih vtičnikov
lblTitleThree.caption=Hitri in varni brskalnik
lblContentThree.caption=Odstranite zlonamerne dodatke in razširitve oglasov, da boste lahko varno in gladko uporabljali spletno izkušnjo
lblTitleFour.caption=Nov program za posodobitev programske opreme
lblContentFour.caption=Preprosto in hitro ohranja pomembne programe vedno posodobljene
RdImgBtnRegNow.caption=Registriraj se zdaj
RdLabelCaption.caption=Aktivirajte Pro izdajo in si zagotovite boljše vzdrževanje računalnika
Label_Please.caption=Vnesite  licenco in kliknite gumb za aktiviranje polne funkcionalnosti PRO izdaje "Registriraj se zdaj".
Label_Code.caption=Koda licence:
Label_More.caption=Obljubljamo več ugodnosti:
RdImgBtn_Upgrade.caption=Nadgradite na Pro
rdlblHelp.caption=Pomoč

[uninstaller_Form_LicenseManager]
RdImgBtn_close.caption=Zapri
rdlblHelp.caption=pomoč
Label_Please.caption=Za aktiviranje polne funkcionalnosti PRO izdaje vnesite  licenco in kliknite gumb "Registriraj se zdaj" .
Label_Code.caption=Koda licence:
RdImgBtnRegister.caption=Registriraj se zdaj
Label_Retrv.caption=Pridobivanje kode
Label_HaveLicense.caption=Še nimate licence?
Label_click.caption=Da bi jo pridobili, kliknite tukaj.
RdImageButton_Back.caption=Nazaj
RdImageButton_Close.caption=Zapri
RdLabelCaption.caption=Upravljanje licence
Label_Status.caption=Status licence:
Label_Activated.caption=Aktivirana
Label_Lcode.caption=Koda licence:
Label_Data.caption=Velja do:
Label_Refresh.caption=Osveži
Label_Export.caption=Izvoz licence
rdlblAlread.caption:=Že imam licenčno kodo

[uninstaller_Form_licensemessage]
rdlblHelp.caption=pomoč
RdImgBtn_Closetwo.caption=Zapri
Label_success.caption=Licenca je bila uspešno aktivirana!

[uninstaller_ToolUninstallHistroy]
RdLabelDetail.caption=Tukaj so vam predstavljeni dnevniki in status deinštalacij. Če stanje ostankov datotek manjka lahko kliknete »Pregled«, da poiščete in odstranite vse ostanke.
RdLabelCaption.caption=Zgodovina deinštalacij
ListView_History.Columns[1].Caption=Datum deinštalacije
ListView_History.Columns[2].Caption=Velikost
ListView_History.Columns[3].Caption=Stanje
ListView_History.Columns[4].Caption=Operacija
Menu_ClearThis.Caption=Briši ta zapis
Menu_ClearAll.Caption=Briši vse

[Monitor_FormMainInitWizard_M]
M_NoticeInfo_AB=1. Levi klik in povlecite miško, da izberete območje, ki ga želite posneti
M_NoticeInfo_AC=2. Desni klik ali pritisnite Esc za izhod
M_Rect=Pravokotnik
M_Oval=Oval
M_Text=Tekst
M_Paintbrush=Paintbrush
M_Return=Povrni Ctrl + Z
M_Copy=Kopiraj v odložišče
M_Exit=Izhod iz posnetka zaslona
M_Save=Posnemi
M_TipInfo=Posnetek zaslona je shranjen v odložišče. Lahko uporabite Ctrl + V, da ga prilepite.
M_TipShow=Tega sporočila ne prikazuj več
M_TipSure=V redu
M_NoticeInfo=①  Levi klik, povlecite miško in izberite območje, katerega posnetek želite narediti
M_NoticeInfo_a=②   Za izhod pritisnite Esc ali desni klik

[Uninstaller_Form_SendResult]
lbl_Sending.caption=Pošiljam...
lbl_SendFailed.caption=Pošiljanje ni uspelo. Da pošljete spletno povratno informacijo,  prosimo, kliknite ''V redu''.
btnImg_SendFailed.caption=V redu
lbl_SendSuccess.caption=Hvala za vaše povratne informacije. Kontaktirali vas bomo takoj, ko bo mogoče.
btnImg_SendSuccess.caption=V redu

[Uninstaller_Form_UptoPro]
Rdlb_UpdateManually.caption=Ročna posodobitev
Rdlb_lbOpenBuyWeb.caption=Utrujeni od ročne posodobitve?
RdLb_OpenBuyWeb.caption=Aktivirajte samodejno posodabljanje

[Uninstaller_M]
MainGiftbox_Hint=Posebna ponudba %D% ceneje. 
MainUpdate_Hint=Na voljo je nova različica
Startup_Delete_M=Bruši
LicenseSeat_M=Mesto licence:
Powerful_File_Reboot_M=Datoteka, izbrisana pri ponovnem zagonu:
Powerful_File_Del_M=Izbrisana datoteka:
Powerful_Reg_Sucess_M=Izbrisan register:
Powerful_Reg_Faild_M=Neuspelo brisanje registra :
Powerful_Task_Sucess_M=Brisan urnik:
Powerful_Task_Faild_M=Task Neuspelo brisanje urnika:
Powerful_Services_Sucess_M=Izbrisana storitev:
Powerful_Services_Faild_M=Neuspelo brisanje storitve:
CodeLiftTime_M=To je doživljenjska koda licence, ki velja samo za IObit Uninstaller v6. Znova namestite svoj IObit Uninstaller v6 PRO.
ShredderDetail_1=Izbrisane datoteke je mogoče obnoviti tudi po formatiranju diska.
ShredderDetail_2=Drobilnik datotek vam pomaga odstraniti neželene datoteke varno in trajno.
Program_Information=Programske informacije
Files_Deleted=Izbrisane datoteke
Registries_Deleted=Izbrisani registri
Scheduled_Tasks_Deleted=Izbrisane razporejene naloge
Deleted_on_Reboot=Izbrisano ob ponovnem zagonu
Service_Deleted=Izbrisana storitev
HtmlADPluginCaption=<a>%d</a> neujemanja vdelanih vtičnikov
HtmlMaliciousPluginCaption=<a>%d</a> zlonamerne grožnje vtičnikov
MenuRight_Caption=Globinska deinštalacija
UninstallLog_No_IsEmpty_M=Globinski pregled ni našel ostankov datotek.
Input_Text_Search=Iskanje
Hint_Settings=Opcije
Hint_WindowMin=Pomanjšaj
Hint_WindowMax=Povečaj
Hint_WindowRest=Obnovi
Hint_WindowClose=Zapri
Hint_Tools=Orodja
Nav_Colle_Program_All=Programi
Nav_Colle_Browser=Orodne vrstice in vtičniki
Nav_Colle_Win=Windows aplikacije
Nav_Colle_AC=Akcijski center
Nav_Item_Program_All=Vsi programi
Nav_Item_Program_Recent=Pred kratkim nameščeno
Nav_Item_Program_Infrequent=Redko rabljeni
Nav_Item_Program_Large=Veliki programi
Nav_Item_Win_Update=Windows posodobitve
Nav_Item_Browser_All=Vse orodne vrstice in vtičniki
Button_Uninstall=Deinštaliraj
Button_Remove=Odstrani
Button_OK=V redu
Button_Cancel=Prekini
Button_Close=Zapri
Button_Yes=Da
Button_No=Ne
Button_Continue=Nadaljuj
FileCorruptedMsg=Nekatere datoteke programa IObit Uninstaller so poškodovane. Prosimo, da ga ponovno namestite.
Program_Mult=Program se že izvaja pod drugim uporabniškim računom. Predno ga poskusite znova zagnati, ga v tistem uporabniškem računu zapustite.
ToolPopForceUninstall=Prisilna odstranitev
ToolPopCleanup=Čiščenje preostanka
ToolPopHistory=Odstrani zgodovino
ToolPopFileShredder=Drobilec datotek
MoreSettingPopSetting=Nastavitve ...
MoreSettingPopRestore=Obnovitev
MoreSettingPopExport=Izvozi seznam programov
MoreSettingPopUpdate=Preveri posodobitve
MoreSettingPopManual=Uporabniški priročnik
MoreSettingPopSupport=Tehnična podpora
MoreSettingPopOnline=IObit na spletu
MoreSettingPopLike=Všeč mi je
MoreSettingPopAbout=Vizitka
DefaultSelProg=Odstranite nepotrebne programe in sprostite več prostora.
DefaultSelPlug=Odstranite neželene vtičnike, za zaščito brskalnika.
DefaultSelWApp=Odstranite neželene Windows aplikacije, za pohitritev PC.
SelInfoProg=izbrani program za odstranitev. Velikost:
SelInfoProgM=izbrani program za odstranitev. Velikost:
SelInfoPlug=vtičnik, izbran za odstranitev.
SelInfoPlugM=vtičniki, izbrani za odstranitev.
SelInfoUpdate=Windows Update izbran za deinštalacijo.
SelInfoUpdateM=Windows Update izbran za deinštalacijo.
SelInfoWApp=aplikacija izbrana za deinštalacijo.
SelInfoWAppM=aplikacije izbrane za deinštalacijo.
v_license_OtherCode_M=Licenčna koda %s je veljavna samo za %s. Kliknite gumb ''V redu'', da prenesete in namestite vaš %s.
Cannotconnect_M=Povezava s strežnikom ni uspela. Preverite mrežne nastavitve in nastavite posredniškega strežnika, ter poskusite potrditi licenco pozneje.
license_OtherGivewalys_M=%s je brezplačna licenca in velja samo za določeno različico. Obiščite <a> tukaj </a> in nakupite nov licenčno kodo za IU v7 PRO.
SysRestore_CreateComplete=Obnovitvena točka je uspešno kreirana!
SysRestore_CreateFailed=Kreiranje obnovitvene točke ni uspelo! Prosimo, preverite, ali je Obnovitev sistema omogočena.
SysRestore_CreateRestore_Confirm=Ste prepričani, da želite ustvariti obnovitveno točko?
SysRestore_CreateRestore_Tip=Kreiranje obnovitvene točke, počakajte ...
SysRestore_CreateRestore_Failed=Kreiranje obnovitvene točke ni uspelo! Prosimo, preverite, ali je Obnovitev sistema omogočena.
SysRestore_SetRestore_Confirm=OPOZORILO: Obnovitev vašega sistema z obnovitvene točke, bo razveljavil vse spremembe, narejene po tej obnovitveni točki. Ko se  obnovitev začne, je ni mogoče razveljaviti ali prekiniti. Ste prepričani, da želite nadaljevati?
SysRestore_SetRestore_Reboot=Za uveljavitev sprememb je potreben ponovni zagon računalnika. Pred ponovnim zagonom shranite vse odprte datoteke in zaprite vse odprte programe . Ponovni zagon zdaj?
SysRestore_SetRestore_Tip=Obnavljanje sistemskih datotek in nastavitev, počakajte ...
SysRestore_Delete_Confirm=Ste prepričani, da jih želite izbrisati?
Clean_Shortcuts_GroupsHeader_M=Neveljavna bližnjica
Clean_WindowsPatch_GroupsHeader_M=Predpomnilnik Windows popravkov
Clean_Download_GroupsHeader_M=Mapa za prenos
Shredder_Del_M=Ste prepričani, da želite trajno odstraniti %d datotek? Datotek se ne bo dalo povrniti.
Shredder_DelOne_M=Ste prepričani, da želite trajno odstraniti %d datotek? Datotek se ne bo dalo povrniti.
Shredder_NotDel_M="%s" ta datoteka ni bila zdrobljena, ker se je ne da brati. Preverite, če je še vedno v uporabi...
Shredder_InUse_M=Nekatere datoteke niso bile izbrisane in se ji ne da prepisati. Prosimo, preverite, če so še vedno v uporabi.
Shredder_Sucess_M=Uspešno zdrobljeno.
Shredder_OneSucess_M=Uspešno zdrobljeno.
Shredder_DirIsEmpty_M=Je prazno. Ne morete zdrobiti.
FileShredder_MaxCount_M=5000 datotek je bilo dodano. Preostanek datotek dodajte, ko bo drobljenje zaključeno.
BatchUninstall_NoneSelect_M=Izberite vsaj en program.
OtherInfo_M="%s" je mogoče odstraniti le z nadzorne plošče. Ali želite iti na nadzorno ploščo in nadaljevati deinštalacijo?
RelationInfo_M="%s" je potrebno odstraniti skupaj. Ali ste prepričani, v nadaljevanje deinštalacije?
EndProInfo_M=Proces "%s" od "%s" se še vedno izvaja. Prepričajte se, da so je končal "%s" in kliknite Nadaljuj.
DRclickmis_M="%s" ni mogoče odstraniti na rutinski način. Prosimo <a>kliknite tukaj</a> za podrobna navodila deinštalacijo in ponovite postopek.
UinstallAgain_M=Ponovna deinštalacija
license_expired_M=Licenca %s je potekla. Kliknite <a>tukaj</a> in kupite novo licenco.
license_maximum_M=Licenca %s je aktivirano za maksimalno število osebnih računalnikov in jih ni mogoče uporabiti. Prosimo, kliknite <a> tukaj </a> in kupite še eno licenco za aktiviranje IObit Uninstaller PRO za ta računalnik.
license_Free_M=Licenca %s ni mogoče aktivirati. Prosimo, da kupite novo licenco za IObit Uninstaller PRO.
license_valid_M=Neveljavna koda licence! Vnesite veljavno licenčno kodo.
Uninstall_Btn_Str=Deinštaliraj
SureToDelete_Str=Ste prepričani v izbris izbranih elementov?
DeselectAll_Str=Prekliči izbor
SelectAll_Str=Izberi vse
SuccessReslutFromHistroySome=Preostanke datotek <a>%d</a> programov je uspešno očiščeno . Preverite podrobnosti spodaj.
SuccessWithNoResidualSingle=Uspešno ste odstranili <a>%d</a> program, brez preostanka datotek.
SuccessWithNoResidualSome=Uspešno ste odstranili  <a>%d</a> programe, brez preostanka datotek.
FailedReslut="%s"Deinštalacija ni bila možna. Če želite dnevnik deinštalacij poslati na naš naslov, vnesite spodnji e-poštni naslov in kliknite gumb ''Povratne informacije''.
AllFailedReslutSingle=Odstranitev %s ni uspela. Vnesite vaš e-poštni naslov in kliknite na gumb ''Povratne informacije'' in dnevnik odstranitev bo poslan k nam.
AllFailedReslutSome=Odstranite programov %d ni uspela. Vnesite vaš e-poštni naslov in kliknite na gumb ''Povratne informacije'' in dnevnik odstranitev bo poslan k nam.
MsgBox_SelectWin8App=Prosimo, izberite vsaj en program.
NoticeInfo_One=V brskalniku so prisotni zlonamerni vtičniki. Odprite IObit Uninstaller in jih odstranite
NoticeInfo_Some=V brskalniku so prisotni zlonamerni vtičniki. Odprite IObit Uninstaller in jih odstranite
FuncPluginRemoveSuccessMsgBox=Elementi so uspešno odstranjeni.
FuncPluginSelectMsgBox=Najprej Izberite element.
FuncPluginRemoveFailedMsgBox_2=Za odstranitev elementov morate zapreti naslednje brskalnike:
FuncPluginRemoveFailedMsgBox_3=Prosimo zaprite brskalnik in poskusite znova.
FuncPluginRemoveFailedSingleMsgBox=Odstranitev %s ni uspela. Za več pomoči  kliknite na ''Povratne informacije''
FuncPluginRemoveFailedSomeMsgBox=Odstranitev %d vtičnikov ni uspela. Za več pomoči  kliknite na ''Povratne informacije''
RestoreDefaultSettingsButton=Obnovi %s na privzete nastavitve
FeedBack_Sending=Pošiljam...
FeedBack_SendingSuccess=Pošiljanje uspelo
FeedBack_SendFailed=Pošiljanje ni uspelo. Da spletne pošljete, povratne informacije, kliknite ''V redu'', .
licenseEg_M=E.g.: AAAAA-BBBBB-CCCCC-DDDDD
lbl_White.caption=Belo
NouselessFiles_M=v vašem računalniku ni neuporabnih datotek.
ExistDownloadFile_M=Ali ste prepričani, da želite brisati izbrane datoteke iz mape prenosov?
scaning_M=Pregledujem
Exit_M=Izhod
OpenIU_M=Odprite IObit Uninstaller
Allthefollowing_M=Vsi naslednji ostanki so bili uspešno očiščeni.
SpecTClose=Zapri
SpecTOK=V redu
SpecTHide=Skrij
SpecTUninstalling=Deinštalacija naslednjega programa:
SpecTUninstallingM=Deinštalacija naslednjih programov:
SpecTUninstalled=program je bil deinštaliran.
SpecTUninstalledM=programi so bili deinštalirani.
Shredder_NotAddFolder_M=Ni mogoče dodati Datoteke "%s" , ker lahko ta operacija povzroči nestabilnost sistema
ForceUninstallEndProgressMsg=%s se izvaja. Končajte postopek in poskusite znova.
Setting_UITitle=Uporabniški vmesnik
Setting_UpdateTitle=Način posodobitve
Setting_GeneralTilte=Splošno
Setting_NotificationTilte=Obvestilo
Setting_Size_Normal=Normalno
Setting_Size_Large=Veliko
Setting_Size_Larger=Večje
Update_NoItem_Tip=Ne najdem posodobitev za Windows
MsgBox_SelectProgram=Prosimo, najprej izberite program.
UpdateColumnStr_Title=Ime posodobitve (skupno:%d)
Update_Loading_Tip=Nalaganje posodobitve za Windows..
Win8NoItemTip=Nobene aplikacije za Windows ni bilo najdene.
Win8ColumnStr_Title=Ime aplikacije (skupno: %d)
Detail_Tip=Podrobnosti
Detail_Name=Ime
Detail_Ver=Verzija
Detail_Path=Pot instalacije
Detail_Des=Opis
Detail_Publisher=Izdajatelj
Win8LoadingApp=Nalagam aplikacije...
Win8ListViewGroupsWin8AppHeader=Windows aplikacije
Win8ListViewGroupsWin8AppSubtitle=Aplikacije je izdal Microsoft Corporation.
Win8ListViewGroupsThirdHeader=Aplikacije tretjih oseb
Win8ListViewGroupsThirdSubtitle=Aplikacije so objavile družbe tretjih oseb.
ListViewPlugSysbit=bit
ListViewGroupMaliciousTitle=Zlonamerne orodne vrstice in vtičniki
ListViewGroupMaliciousDesc=Te orodne vrstice in vtičniki lahko spremenijo privzeti brskalnik in ukradejo vaše osebne podatke.
ListViewGroupAdTitle=Orodne in vtičniki, ki temelje na oglasih
ListViewGroupAdDesc=Te orodne vrstice in vtičniki lahko prikazujejo oglase, oglasne pasice, itd
ListViewGroupTrustTitle=Zanesljive orodne vrstice in vtičniki
ListViewGroupTrustDesc=Te  orodne vrstice in vtičniki ne bodo škodovali vašemu računalniku. Lahko jih odstranite ali pa jih hranite za svoje potrebe.
ListViewGroupExtensions=Razširitve
ListViewGroupPlugins=Vtičniki
ListViewGroupToolbar=Orodna vrstica
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupInjectedPrograms=Vgrajeni programi
ListViewGroupExtension_DES=Razširitve se uporabljajo za prilagajanje brskalnika s funkcijami, ki so vam všeč
ListViewGroupPlugin_DES=Vključek je mogoče enostavno namestiti in uporabljati kot del spletnega brskalnika
ListViewGroupToolbar_DES=Orodna vrstica uporabnikom pomaga hitro dostopati do spletnih mest ali izvajati druge aplikacije
ListViewGroupBHO_DES=BHO pomaga pri ustvarjanju prilagojenih brskalnikov in zagotavljanju enostavnejših interaktivnih funkcij
ListViewGroupActivex_DES=Internet Explorer uporablja ActiveX za olajšanje predvajanja bogatih medijev
ListViewGroupInjection_DES=Za zagotavljanje nekaterih funkcij, bodo vstavljeni programi  vašemu brskalniku vstavili DLL datoteke tretjih oseb.
PluginNoItemTip=V brskalniku ni najti orodnih vrstic ali vključkov .
NoSerchItem_Tip=Noben element ne ustreza vašemu iskanju.
PluginColumnStr_Title=Ime (skupaj: %d)
ChromeSysncStr=Prosimo, da popolnoma onemogočite Chrome Sync funkcijo, ker se bodo v  nasprotnem primeru vtičniki lahko samodejno ponovno namestili .
FuncPluginSysPluginMsgBox=Ni priporočljivo odstraniti %s, ker lahko odstranitev vpliva na nekatere funkcije brskalnika.
FuncPluginLoading=Nalaganje...
FuncPluginRmoveSuccess=Uspešno odstranjeno. Nalaganje...
FuncVotePlugSelectMsgBox=Izberite element za ocenjevanje.
FuncPluginRmoveConfireSingleMsgBox=Ste prepričani v odstranitev sledečega elementa?
FuncPluginRmoveConfireSomeMsgBox=Ste prepričani v odstranitev sledečih elementov?
FuncCheckBrowserMsgBox_1=%s deluje
FuncCheckBrowserMsgBox_2=Za prekinitev kliknite ''V redu'' (Najprej shranite vsebino).
FuncCheckBrowserMsgBox_3=oziroma kliknite ''Prekini'' za prekinitev operacije.
FuncCheckBrowserMsgBox_4=%s se izvaja.
FuncCheckBrowserMsgBox_5=Kliknite ''V redu'', za prisilno zapiranje (neshranjene vsebine se lahko izgubijo).
FuncCheckBrowserMsgBox_6=ali pa kliknite ''Prekliči'' za prekinitev delovanja.
FuncPluginRemoveFailedMsgBox_1=Naslednji elementi niso bili uspešno odstranjeni:
FuncPluginRemoveFailedMsgBox_4=%s se morda ne bo dalo odstraniti, ker je pod zaščito %s. Da ga odstranite, prosimo zaprite %s in znova zaženite IObit deinštalator.
FuncRestoreSuccessMsgBox=Brskalnik je uspešno obnovljen na privzete nastavitve.
FuncRestoreFailedMsgBox=Neuspešno za obnovljene privzete nastavitve brskalnika. Prosimo zaprite %s in poskusite znova.
PluginRestoreStr=Restore %s privzetih nastavitev
FuncVoteMarkSelectMsgBox=Prosimo glasujte.
FuncVoteFailedMsgBox=Glasovanje ni uspelo, preverite omrežno povezavo in poskusite znova.
FuncVoteActiveVote=Glasujte
FuncVoteWaitting=Pošiljanje ocene, počakajte ...
VoteStr_1=<a>1</a> uporabnik je ocenil. Vi ste že ocenili.
VoteStr_2=Nobena ocena še ni prejeta. Bodite prvi.
VoteStr_3=<a>%d</a> uporabnikov je ocenili. Vi ste že ocenili.
VoteStr_4=<a>%d</a> uporabnikov je ocenilo. Vaše mnenje o tem vtičniku?
NoticeInfoEx_One=<a>1</a> zlonamerni vtičnik je odkrit v vašem brskalniku. Prosimo odprite IObit Uninstaller in ga odstranite.
NoticeInfoEx_Some=<a>%d</a> zlonamerni vtičniki so bili odkriti v vašem brskalniku. Prosimo odprite IObit Uninstaller in jih odstranite.
UninstallPromote=Kupite zdaj
OneItemStr=%d element
SomeItemStr=%d elementi
OneItem=element
SomeItems=elementi
RebootToDelete_Str=(briši pri ponovnem zagonu)
UninstallingSingleStr=Ste prepričani, v deinštalacijo izbranega programa?
UninstallingSomeStr=Ste prepričani, v deinštalacijo  izbranih %d programov?
Uninstall_Str=Deinštaliram %s (%d/%d)
Scan_Str=Pregledujem %s (%d/%d)
CreateRetore_Str=Ustvarjanje obnovitvene točke, počakajte ...
SureToDeleteSomeStr=Deinštalirani <a>%d</a> programi . Prosimo, označite samo element, ki ga želite izbrisati.
SureToDeleteOneStr=Deinštalirani <a>1</a> program. Prosimo, označite samo element, ki ga želite izbrisati.
SureToDeleteByHistroyStr=Pregled končan. Prosimo, označite samo element, ki ga želite izbrisati.
DeletingStr=Brisanje ostankov, počakajte
DeleteCancleStr=Ali ste prepričani, da želite preklicati izbris?
RestoringCancleStr=Ustvarjanje obnovitvene točke. Ste prepričani, da želite preklicati?
RegistryCaption_Str=Register
FileCaption_Str=Datoteka
TaskCaption_Str=Načrtovana opravila
ServiceCaption_Str=Sistemske storitve
HintProToolStr=Advanced uninstall vam omogoča popolno in temeljito odstranitev %s.
SuccessReslutFromHistroySingle=Ostanki datotek so bili uspešno očiščeni.  Preverite podrobnosti spodaj.
SuccessReslutFromUninstallSingle=Uspešno ste odstranili <a>%d</a> program in podrobnosti spodaj.
SuccessReslutFromUninstallSome=Uspešno ste odstranili <a>%d</a> program in podrobnosti spodaj.
SuccessReslutNeedRestartSingle=<a>%d</a> program je bil deinštaliran.
SuccessReslutNeedRestartSome=<a>%d</a> programi so bili deinštalirani.
FileDeleteReslut=Brisane datoteke:  <a>%s</a>
RegDeleteReslut=Brisani vnosi v register:  <a>%d</a>
TaskDeleteReslut=Brisani urniki:  <a>%d</a>
ServiceDeleteReslut=Brisane storitve:  <a>%d</a>
HtmlRecomReslutCaption=Deinštalirani<a>%d</a> programi in odstranjeni ostanki:
HtmlFileReCaption=<a>%s</a> neuporabnih datotek
HtmlRegReCaption=<a>%d</a> neuporabnih vnosov v register
HtmlTaskReCaption=<a>%d</a> neveljavnih nalog po urniku
HtmlServicesReCaption=<a>%d</a> neveljavnih sistemskih storitev
RebootYes=Ponovni zagon zdaj
RebootLater=Kasneje
FromHistroyNoItem=Ni ostankov
FromUninstallNoItem=Deinštalacija končana
RelatedMetroText=Te aplikacije so povezane. Če odstranite katero koli od njih, bodo samodejno odstranjene tudi druge. Ste prepričani, da to želite?
RelatedSoftText=Zgoraj navedena izdelka sta bila nameščena skupaj. Ju želite tudi skupaj odstraniti?
EmailHint=Tukaj vnesite pravilni e-poštni naslov
MemoHint=Prosimo, podrobno opišite svoje predloge ali težave, na katere ste naleteli.
EmailMessage=Prepričajte se, da je vaš e-poštni naslov pravilen, da lahko vzpostavimo stik.
MemoHint=Prosimo, podrobno opišite vaš predlog ali težavo, na katero ste naleteli.
ScreenMaxMessage=Operacija ni uspela. Dosegli ste gornjo mejo 5 posnetkov zaslona.
CloseHintMsg=Ste prepričani, da ne želite poslati povratnih informacij?
FeedBack_1=Všeč mi je
FeedBack_2=Predlog
FeedBack_3=Deinštalacija ni uspela
FeedBack_4=Ne prikaže vseh programov
FeedBack_5=Problemi globinskega pregleda
FeedBack_6=Sporočite napako
FeedBack_7=Ostalo
RelatedProTip=Aktivirajte PRO, za skupno odstranjevanje združenih izdelkov.
SpecProTip1=Odstranite %s in več programov v celoti.
SpecProTip2=Aktivirajte PRO, da bi dobili to funkcijo in uživali v več PRO funkcij..
UninstallProTipEnterCode=Vnesite kodo
UninstallProTipActive=Aktivirajte zdaj
UninstallProTipManage=Upravljanje licence
Scan_M=Pregled
Clean_M=Šiščenje
Cleaning_M=Čistim
SelectAll_M=Izberi vse
DeselectAll_M=Ne izberi
PleaseSelect_M=Za pregled izberite vsaj en element.
CloseHint_M=Zapri
Invalid_item_M=(neveljaven element)
ListviewHeader_Software_M=Ime programa (skupaj: %d)
SoftwareFrame_ProgramName_M=Ime programa (skupaj:%s)
History_Scan_M=Pregled
History_Detail_M=Podrobnosti
History_Residualfilesleft_M=Ostanki datotek
Uninstalled_completely_M=Popolna deinštalacija
History_Installed_M=Nameščeno
History_info_DouBle_M=programi, ki so bili izbrani  izbrani za odstranitev prejšnjič, niso v celoti odstranjeni. Za nadaljevanje kliknite ''Odstrani''.
History_info_One_M=program, ki je bil za odstranitev  izbran prejšnjič, ni v celoti odstranjen. Za nadaljevanje kliknite ''Odstrani''.
SoftwareFrame_InstallDate_M=Nameščeno
SoftwareFrame_FrequencyUse_M=Nazadnje uporabljeno
HistoryInfo_DisplayName=Ime
HistoryInfo_Publisher=Izdal
HistoryInfo_Version=Različica
HistoryInfo_InstallDate=Nameščeno
HistoryInfo_UseSize=Uporaba prostora
HistoryInfo_Location=Kraj
HistoryInfo_UninstallDate=Datum deinštalacije
SoftwareFrame_Frequency_DaysHint_M=Se ne uporablja že %s dni.
Noprograms_Frequencyofuse_M=Vsi vaši programi se pogosto uporabljajo.
Noprograms_100Size_M=Noben program ne presega 100 MB.
Noprograms_match_M=Noben predmet ne ustreza vašemu iskanju.
Noprograms_Recent_M=V zadnjih 10 dneh ni bil nameščen noben program.
Details_M=Podrobnosti
Export_M=Izvoz
monthsago_M=Pred %d meseci
yearsago_M=Pred %d letom
yearsagos_M=Pred %d leti
days_left_M=ostane dni
SU_Title=Posodobitev programske opreme
SU_COL_Name=Software Updater
SU_COL_Version=Verzija
SU_COL_Ignore=Prezri
SU_COL_State=Stanje
SU_Ignore=Prezri
SU_Ignored=Prezrto
SU_NoIgnore=Ne prezri
SU_Update=Posodobi
SU_Updating=Posodabljam
SU_UpToDate=Posodobljeno
SU_NewVersion=Nova verzija
SU_CurrVersion=Obstoječa verzija
SU_ActivePro=Vključite samodejno posodabljanje
SU_Button_UpdateAll=Posodobi vse
SU_Tip=Pomaga vam, da svoje pomembne programe posodabljate enostavno in učinkovito.
APTitle=Aktivirajte vse PRO funkcije
AP1=Brisanje več trdovratnih aplikacij
AP2=Popolna odstranitev vrinjenih programov (bundleware)
AP3=Odstranjevanje reklam brskalnika
AP4=Deinštalacija zlonamernih vtičnikov
Explorer_Button=Drobilnik datotek
Controlpanel_Button=Zmogljiva odstranitev

[promot_M]
CountDown_M=Časovno omejena ponudba: %dd:%dh:%dm:%ds:%dms*
Youhave_M=Dobili ste %D% popusta. Posebna ponudba iz IObita!
ThisSpecial_M=Ta posebna ponudba je zahvala, namenjena našim zvestim uporabnikom, ki nam pomagajo narediti IObit Uninstaller še boljši
OnlyDays_M=Le %D  dni je ostalo
enjoy_the_PRO_M=Aktivirajte zdaj in uživajte v funkcijah PRO:
PromotOne_M=Brisanje več trdovratnih aplikacij
PromotTwo_M=Popolnoma odstrani vrivke (bundleware)
PromotThere_M=Odstranjevanje reklam brskalnika
ActivateNow_M=Aktiviraj zdaj
GiveOffer_M=Zavrnitev posebne ponudbe

[ActionCenter_M]
M_kvpCaption=Video Downloader
M_kvpInfo_NotIns=Hitro prenese videoposnetke s spletnega mesta YouTube in z več kot 10.000 drugih strani.
M_kvpInfo_UpToDate=Hitro prenese videoposnetke s spletnega mesta YouTube in z več kot 10.000 drugih strani.
M_kvpOffer=Hitro prenese videoposnetke s spletnega mesta YouTube in z več kot 10.000 drugih strani..<br>Prenese videoposnetke v katerem koli formatu, z enim klikom.<br>Prenese YouTube in Lynda igralne sezame, serijsko.<br>3X hitrejši prenos, z večnitno tehnologijo.<br>Pretvori spletne in  lokalne videoposnetke v kateri koli format.
M_ASCOffer=Očistite in optimizira računalnik z enim klikom.<br>Hitrejši zagon računalnika do 300%.<br>Brišete sledove brskanja, da zagotovite vašo zasebnost..<br>Spremljajte stanje PC-ja v realnem času. <br> Zaščitite računalnik pred običajnimi vohunskimi programi.
M_IMFOffer=Zmogljiv in celovit program za obrambo pred  zlonamernimi programi.<br>Obramba pred  izsiljevalskimi programi kot so GoldenEye in Wannacry.<br>Varnejši prenosi in brskanje po spletu.<br>Globinska in vseobsegajoča zaščita v realnem času.
M_DBOffer=Velika podatkovna baza gonilnikov (1.000.000+).<br>Posodobitev gonilnikov s samo 1-klikom.<br>Varna posodobitev s kvalificiranimi WHQL gonilniki.<br>Popravilo pogostih težav (npr. omrežje, zvok).<br>Zmanjšanje  sistemske zrušitve in zamrznitve.
M_SDOffer=Hitrejši dostop do datotek.<br>Največja zmogljivost trdega diska.<br>Pospešite zagon računalnika do 100%.<br>Optimizacija iger za boljše igralne izkušnje..
M_SMOffer=Vrnite klasični zagonski meni v Windows 8/10.<br>Močan in preprost datotečni iskalnik.
M_DLOffer=Preprost in varen način upravljanja gesel.<br>Ustvari edinstvena gesla za zaščito vaših računov.<br>Samodejna se prijava na priljubljenih spletnih mestih.<br>Za Windows, Mac, iOS in Android.
M_IOTOffer=Vaš najboljši iPhone upravnik in iPhone programska oprema za prenos.<br>Prenos podatkov med iPhone / iPad / iPod / PC.<br>Preprosto in brezplačno upravljanje fotografij, glasbe, videoposnetkov iPhone.<br>Čiščenje nepotrebnih datotek in predpomnilnika za sprostitev več prostora.
M_Moffer_Title=IObitPriporoča
M_Close=Zapri
M_Cancel=Prekini
M_Moffer_Install=Namesti
M_Moffer_NoteEP=Če kliknete ''Namesti'', se strinjate z namestitvijo %s  in sprejmete <a>EULA</a> in <a>Pravilnik o zasebnosti</a>.
M_Moffer_Refund=<a> Opomba: </a> Vračilo lahko dobite v roku 30 dni. Preberite <a>Pravilnik o vračilu</a>
M_FixAllAC=Vse
M_HideAC=Skrij
M_ShowAC=Prikaži
M_ShowACTitle=Varnost in uspešnost
M_ShowACDesc=Kliknite ''Prikaži'', da prikažete druge priporočene programe. Namestite jih, da zagotovite boljšo varnostno zaščito in zmogljivost osebnega računalnika.
M_AC_FreeTitle=Varnost in uspešnost
M_AC_FreeHelp_Ins=Zagotovite boljšo varnostno zaščito in povečajte učinkovitost s priporočenimi programi.
M_AC_FreeHelp_Upt=Nimate izboljšanih in na novo dodanih funkcij.
M_AC_FreeHelp_OK=Redno izvajanje naslednjih programov vam nudi boljšo varnostno zaščito in učinkovitost delovanja računalnika.
M_AC_Free_EULA=Vaša, predhodno sprejeta licenčna pogodba za končnega uporabnika, velja tudi za priporočene izdelke IObit.
M_AC_Free_ReadEULA=Preberite licenčno pogodbo za končnega uporabnika (EULA)
M_ShowACTitle2=Obvestilo!
M_AC_FreeTitle2=Akcijski center
M_AC_FreeDetail2=Zagotovite boljšo varnostno zaščito in povečajte učinkovitost s priporočenimi programi. Vaša, prej sprejeta <a> pogodba za  za končnega uporabnika </a> , velja tudi za priporočene IObitove izdelke.
M_AC_FreeDetail2_db=Zagotovite boljšo varnostno zaščito in povečajte učinkovitost s priporočenimi programi. Tudi tukaj velja tudi vaša predhodno sprejeta <a> pogodba  za končnega uporabnika </a>.
M_Scan=Pregledujem...
M_Recomm_Ins=Priporočeno: namestite %s
M_Recomm_Upt=Priporočeno:posodobite %s
M_none=Nič
M_Fix=Namestiti zdaj
M_Install=Namestiti zdaj
M_fixing=Nameščam
M_Updating=Posodabljam
M_fixed=Dobljeno
M_failed=Ni uspelo
M_RuningWell=Nameščena najnovejša različica
M_Outdated=Zastarelo
M_NotInstalled=Ni nameščeno
M_ASCCaption=Zmogljivost sistema
M_ASCInfo_NotIns=V vašem računalniku so najdene napake registra, težave z zasebnostjo in nepotrebne datoteke.
M_ASCInfo_UpToDate=Advanced SystemCare pospeši in optimizira vaš računalnik z enim klikom.
M_ASCInfo_NeedUpDate=Advanced SystemCare je zastarel.
M_ASCDesc=1-klik, za zaščito in optimizacijo računalnika
M_RunASC=Pregled zdaj
M_IMFCaption=Zaščita pred zlorabami
M_IMFInfo_NotIns=Zagotovite boljšo zaščito z namestitvijo protivirusnega programa IObit.
M_IMFInfo_UpToDate=IObit Malware Fighter ščiti vaš računalnik pred različnimi zlonamernimi programi.
M_IMFInfo_NeedUpDate=Vaš protivohunski program je zastarel.
M_IMFDesc=Zaščitite računalnik pred zlonamerno programsko opremo.
M_RunIMF=Pregled zdaj
M_DBCaption=Posodobitev gonilnikov
M_DBInfo_NotIns_C=Posodobite zastarele gonilnike in odpravite manjkajoče in nepravilne gonilnike, da boste uživali v bolj stabilnem računalniku.
M_DBInfo_NotIns=Morda obstajajo zastareli gonilniki, ki lahko upočasnijo in destabilizirajo računalnik.
M_DBInfo_UpToDate=Driver Booster posodobi vse zastarele gonilnike na vašem računalniku.
M_DBInfo_NeedUpDate=Program za posodobitev gonilnika je zastarel.
M_DBDesc=Posodobite vse zastarele gonilnike na vašem računalniku.
M_RunDB=Pregled zdaj
M_SDCaption=Optimizacija diska
M_SDInfo_NotIns=Optimizirajte svoje diske, da boste hitreje zagnali računalnik in imeli hitrejši dostop do datotek.
M_SDInfo_UpToDate=Smart Defrag defragmentira disk za visoko zmogljivost.
M_SDInfo_NeedUpDate=Vaš program za defragmentacijo je zastarel.
M_SDDesc=Defragmentirajte disk za visoko zmogljivost.
M_RunSD=Defragmentirajte zdaj
M_SMCaption=Zagonski meni
M_SMInfo_NotIns=Povrnite znani Windows "Start" meni.
M_SMInfo_UpToDate=Start meni 8 prinaša nazaj Windows "Start" Menu.
M_SMInfo_NeedUpDate=Vaš ''Start'' meni 8 je zastarel.
M_SMDesc=Prinesi nazaj meni Start in upravljanje namizja.
M_RunSM=Zaženi zdaj
M_AMCCaption=Zaščita Android
M_AMCInfo_NotIns=Zagotovite boljšo varnost in zaščito zasebnosti za napravo Android.
M_Recomm_Ins_AMC=Priporočeno: namestite %s v napravo Android.
M_AMCDesc=Optimizirajte in zaščitite napravo Android.
M_RunAMC=Namestite zdaj
M_DLCaption=Upravitelj gesel
M_DLInfo_NotIns=Zaščitite in upravljajte svoja gesla z orodjem Dashlane Password Manager.
M_DLInfo_UpToDate=Nikoli ne pozabite gesla z varnim in zanesljivim Dashlane programom.
M_RunDL=Upravljajte
M_AC_FreeTitleHide1=Vsi priporočeni programi so skriti!
M_AC_FreeTitleHide2=Kliknite na "Prikaži" za prikaz in jih namestite,da bi dobili popolno varnostno zaščito in vrhunsko  zmogljivost.
M_IUCaption=Deinštalator programov
M_IUInfo_NotIns=Odstranite neželene programe, orodne vrstice in vtičnike brskalnika.
M_IUInfo_UpToDate=IObit deinštalator temeljito odstrani vtičnike in aplikacije.
M_IUInfo_NeedUpDate=Vaš IObit deinštalator je zastarel.
M_RunIU=Zaženite zdaj
M_FPCaption=Video pretvornik
M_FPInfo_NotIns=Pridobite video pretvornik za pretvorbo videoposnetkov za različne naprave.
M_FPInfo_UpToDate=Uživajte v gledanju videoposnetkov na vseh napravah, ki jih želite.
M_FPInfo_NeedUpDate=Paket formatov je zastarel.
M_iFreeUpCaption=iOS Optimizacija
M_RuniFreeUp=Pregled zdaj
M_BuyiFreeUp=Kupite zdaj
M_iFreeUpDesc=Sprostite napravo iOS za več prostora.
M_iFreeUpInfo_NotIns=V napravi s sistemom iOS je morda še veliko dragocenega prostora.
M_iFreeUpInfo_UpToDate=IFreeUp osvobodi vašo napravo iOS za več prostora.
M_iFreeUpInfo_NeedUpDate=Vaš iFreeUp je zastarel.
M_Recomm_Ins_iFreeUp=Priporočeno: Namestite %s za sprostitev zapravljenega prostora.
M_RunSGB=Pospešitev zdaj
M_SGBCaption=Optimizacija iger
M_SGBInfo_NotIns=Pospeši igre in poveča življenjsko dobo vašega računalnika, pri tem pa ohranite vrhunsko zmogljivost.
M_SGBInfo_UpToDate=Odlični pospeševalnik iger pospeši in optimizira vašo igro z enim klikom.
M_SGBInfo_NeedUpDate=Odlični pospeševalnik iger  je zastarel.
M_RunIVC=Preizkusite zdaj
M_IVCCaption=Berzplačni video pretvornik
M_IVCInfo_NotIns=100% brezplačen in čist, 150+ formatov in hitrejše video pretvorbe!
M_IVCInfo_UpToDate=Oglejte si videoposnetke na kakršenkoli način, ki ga želite.
M_IVCInfo_NeedUpDate=iFun Video pretvornik je zastarel.
M_RunIOT=Upravljajte zdaj
M_IOTCaption=iPhone Upravnik
M_IOTInfo_NotIns=1-klik za uvoz, izvoz in upravljanje fotografij, videoposnetkov in glasbe v napravi s sistemom iOS.
M_IOTInfo_UpToDate=1-klik za uvoz, izvoz in upravljanje fotografij, videoposnetkov in glasbe v napravi s sistemom iOS.
M_IOTInfo_NeedUpDate=IOTransfer je zastarel.
M_IOTTip=IOTransfer obljublja:<br>+ Prenos glasbo iPhone na PC/iTunes<br>+ Lahkotno upravljnje  vse vačih fotografije<br>+ Varnostno kopirajte in obnovitve vsebine iPhone<br>+ Zagotovljena vrhunska tehnična podpora
M_IOTDesc=Vse-v-enem upravitelj vsebin za iPhone in iPad.
M_VipTitle=VIP Ekskluzivna ponudba
M_AC_ShareTip=Delite to ekskluzivno ponudbo s prijatelji in družino
M_AC_Pro_Title=Drugi izdelki, priporočeni za boljšo varnost in učinkovitost.
M_ACPro_SubTitle=Kupite zdaj in uživajte v EXCLUSIVE diskontni ceni; samo za uporabnike ASC PRO.
M_ACPro_SubTitle_AU=Kupite zdaj in uživajte v EXCLUSIVE diskontni ceni; samo za uporabnike ASC Ultimate.
M_ActionCenterTitle_Perfectly=Vsi programi delujejo brezhibno!
M_ACPro_SubTitle_db=Kupite zdaj in uživajte v EXCLUSIVE diskontni ceni; samo za uporabnike Driver Booster PRO.
M_SubTitle_Perfectly=Redno opabljajte naslednje programe, da zagotovite boljšo varnostno zaščito in zmogljivost računalnika. Uživajte v njih.
M_ShowACTitlePro=VIP Ekskluzivna ponudba
M_ShowACDescPro=Kliknite "Prikaži", da dobite EKSKLUZIVNO diskontno ceno za druge priporočene izdelke IObit.
M_AC_ProShareMail=Delite prek e-pošte
M_AC_ProShareFB=Delite prek Facebooka
M_AC_NoMailCLient=Operacija ni uspela, ker privzeti e-poštni odjemalec ni pravilno nameščen
M_BuyIMF=Kupite zdaj
M_BuyDB=Kupite zdaj
M_BuySD=Kupite zdaj
M_AC_Tips=Zagotovite boljšo varnostno zaščito in povečajte učinkovitost z namestitvijo priporočenih programov.

[SendBugReportNew_FrmMain]
lblTitle.Caption=IObit DEINŠTALATOR
btnSendReport.Caption=Pošljite poročilo o napaki
lblErrorDetails.Caption=Podrobnosti o napaki:
lblUserEmail.Caption=Vaš e-poštni naslov:
lblSuccTips.Caption=Hvala, ker ste nam poslali poročilo o napaki. Potrudili se bomo in jo rešili, v najkrajšem možnem času.
btnClose.Hint=Zapri

[SendBugReportNew_M]
M_AskUserTips=je naletel na težavo. Prosimo, pošljite nam poročilo o hrošču in nam ga pomagajte popraviti.
M_BugStatisticsTips=je naletel na težavo in ga je treba zapreti. Zdaj analiziramo vzrok. Prosimo počakajte...
M_SendingTips=Pošiljam...
M_AttentionTips=je naletel na težavo in ga je treba zapreti. Znova ga znova zaženite.
M_InvalidEmailTips=Nepravilen e-naslov! Vnesite veljaven e-poštni naslov, da boste lahko prejeli naš odgovor.
M_OKTips=V redu

[ACD_M]
M_Downloading=Prenašam:
M_TipFixing=Popravljam
M_Tips=Prenos je v teku. Če si želite ogledati podrobnosti, dvokliknite ikono.
M_Installing=Nameščanje:
M_MD5Faild=Prenesena datoteka je poškodovana. Prosim poskusite kasneje.
M_NetError=Prenos ni uspel zaradi napake v omrežju. Prosim poskusite kasneje!
M_DiskIsFull=Premalo prostora na disku!
M_Speed=Hitrost:
M_AreSure_IObit=Ali ste prepričani, da želite zapreti IObit Downloader?

[ACD_frmActionCenter]
lbl_Cancel.Caption=Prekini
lbl_Min.Caption=Minimiraj
btnClose.Hint=Zapri

